
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>交通 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="accommodation.html" />
    
    
    <link rel="prev" href="food.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    book-2020 企划
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Chap01-Entry/">
            
                <a href="../Chap01-Entry/">
            
                    
                    入学UNUK
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Chap01-Entry/visa.html">
            
                <a href="../Chap01-Entry/visa.html">
            
                    
                    签证办理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Chap01-Entry/flight.html">
            
                <a href="../Chap01-Entry/flight.html">
            
                    
                    特刊：起飞之前，忘带了什么？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../Chap01-Entry/arriveinuk.html">
            
                <a href="../Chap01-Entry/arriveinuk.html">
            
                    
                    抵达英国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../Chap01-Entry/registration.html">
            
                <a href="../Chap01-Entry/registration.html">
            
                    
                    到校（英）报道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../Chap01-Entry/schoolwelcome.html">
            
                <a href="../Chap01-Entry/schoolwelcome.html">
            
                    
                    院内迎新
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    生活指南
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="settle.html">
            
                <a href="settle.html">
            
                    
                    特刊：如何在英尽快安顿？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="food.html">
            
                <a href="food.html">
            
                    
                    饮食
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="transportation.html">
            
                <a href="transportation.html">
            
                    
                    交通
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="accommodation.html">
            
                <a href="accommodation.html">
            
                    
                    住宿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="sports.html">
            
                <a href="sports.html">
            
                    
                    体育运动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="emergency.html">
            
                <a href="emergency.html">
            
                    
                    紧急事态
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../Chap03-Academy/">
            
                <a href="../Chap03-Academy/">
            
                    
                    学术指南
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Chap03-Academy/moduleselection.html">
            
                <a href="../Chap03-Academy/moduleselection.html">
            
                    
                    选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Chap03-Academy/module.html">
            
                <a href="../Chap03-Academy/module.html">
            
                    
                    上课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../Chap03-Academy/revive.html">
            
                <a href="../Chap03-Academy/revive.html">
            
                    
                    特刊：学不会，该怎么办？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../Chap03-Academy/extracurricular.html">
            
                <a href="../Chap03-Academy/extracurricular.html">
            
                    
                    课余活动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../Chap03-Academy/naa.html">
            
                <a href="../Chap03-Academy/naa.html">
            
                    
                    NAA
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../Chap04-Career/">
            
                <a href="../Chap04-Career/">
            
                    
                    生涯建议
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../Chap04-Career/finalyear.html">
            
                <a href="../Chap04-Career/finalyear.html">
            
                    
                    大四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../Chap04-Career/postgraduate.html">
            
                <a href="../Chap04-Career/postgraduate.html">
            
                    
                    申研
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../Chap04-Career/employment.html">
            
                <a href="../Chap04-Career/employment.html">
            
                    
                    就业
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../POST.html">
            
                <a href="../POST.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >交通</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="transport-nottingham">Transport Nottingham</h1>
<blockquote>
<p>&#x4F9D;&#x636E;&#x5F53;&#x524D;&#x653F;&#x5E9C;&#x8981;&#x6C42;&#xFF0C;&#x4E58;&#x5750;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x5FC5;&#x987B;&#x5168;&#x7A0B;&#x4F69;&#x6234;&#x9762;&#x90E8;&#x906E;&#x76D6;&#x7269;&#x3002;</p>
</blockquote>
<p>&#x8BFA;&#x4E01;&#x6C49;&#x4F4D;&#x4E8E;&#x82F1;&#x56FD;&#x4E2D;&#x5FC3;&#x4F4D;&#x7F6E;&#xFF0C;&#x8DDD;&#x79BB;&#x82F1;&#x683C;&#x5170;&#x5357;&#x90E8;&#x7684;&#x4F26;&#x6566;&#x53CA;&#x5317;&#x90E8;&#x7684;&#x66FC;&#x57CE;&#x3001;&#x5229;&#x7269;&#x6D66;&#x8F66;&#x7A0B;&#x90FD;&#x5728;&#x4E09;&#x4E94;&#x4E2A;&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#x3002;&#x5F97;&#x5929;&#x72EC;&#x539A;&#x7684;&#x5730;&#x7406;&#x4F18;&#x52BF;&#x4E5F;&#x4F7F;&#x5F97;&#x8BFA;&#x4E01;&#x6C49;&#x90CA;&#x5916;&#x7684;&#x4E1C;&#x7C73;&#x5FB7;&#x5170;&#x673A;&#x573A;&#x6210;&#x4E3A;&#x4E86;&#x5168;&#x82F1;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x8D27;&#x8FD0;&#x67A2;&#x7EBD;&#x4E4B;&#x4E00;&#x3002;&#x800C;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x672C;&#x8EAB;&#x867D;&#x7136;&#x76F8;&#x6BD4;&#x5B81;&#x6CE2;&#x4EE5;&#x53CA;&#x4E2D;&#x56FD;&#x7684;&#x57CE;&#x5E02;&#x666E;&#x904D;&#x5C0F;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x82E5;&#x662F;&#x4E0D;&#x501F;&#x52A9;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x96BE;&#x65B9;&#x4FBF;&#x5FEB;&#x6377;&#x5730;&#x6765;&#x5F80;&#x57CE;&#x5E02;&#x5404;&#x5904;&#x3002;</p>
<h1 id="&#x5E02;&#x5185;&#x4EA4;&#x901A;">&#x5E02;&#x5185;&#x4EA4;&#x901A;</h1>
<h2 id="&#x516C;&#x4EA4;&#x8F66;">&#x516C;&#x4EA4;&#x8F66;</h2>
<p>&#x548C;&#x8BFA;&#x5927;&#x5B66;&#x5B50;&#x6253;&#x4EA4;&#x9053;&#x6700;&#x591A;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x975E;&#x516C;&#x4EA4;&#x8F66;&#x83AB;&#x5C5E;&#x3002;&#x8BFA;&#x4E01;&#x6C49;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#x7F51;&#x7EDC;&#x5448;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x653E;&#x5C04;&#x72B6;&#x7ED3;&#x6784;&#xFF1A;&#x5404;&#x6761;&#x7EBF;&#x8DEF;&#x4EE5;&#x5E02;&#x4E2D;&#x5FC3;&#x4E3A;&#x8D77;&#x70B9;&#xFF0C;&#x5206;&#x522B;&#x5F00;&#x5F80;&#x57CE;&#x5E02;&#x7684;&#x5404;&#x4E2A;&#x65B9;&#x5411;&#x3002;&#x8FD9;&#x4E9B;&#x7EBF;&#x8DEF;&#x91CC;&#x5F00;&#x5F80;&#x8BFA;&#x5927;&#x7684;&#x5206;&#x522B;&#x6709;Pink Line&#x3001;Orange Line&#x3001;the two&#x3001;i4&#x3001;indigo&#x4EE5;&#x53CA;L12&#x7B49;&#x3002;&#x9664;&#x4E86;L12&#xFF0C;&#x5176;&#x4ED6;&#x7EBF;&#x8DEF;&#x90FD;&#x53EF;&#x5E02;&#x4E2D;&#x5FC3;&#x3002;&#x6BCF;&#x6761;&#x7EBF;&#x8DEF;&#x5927;&#x7EA6;7&#x5206;&#x949F;&#x4FBF;&#x6709;&#x4E00;&#x73ED;&#x8F66;&#xFF0C;&#x800C;&#x4E14;&#x8F66;&#x8F86;&#x7684;&#x5B9E;&#x65F6;&#x5230;&#x7AD9;&#x4FE1;&#x606F;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x516C;&#x4EA4;&#x516C;&#x53F8;&#x7684;&#x7F51;&#x7AD9;&#x6216;&#x8005;Google Maps&#x4E0A;&#x65B9;&#x4FBF;&#x5730;&#x67E5;&#x8BE2;&#x5230;&#x3002;</p>
<h3 id="nottingham-city-transport">Nottingham City Transport</h3>
<p>NCT&#x662F;&#x8BFA;&#x4E01;&#x6C49;&#x5E02;&#x6700;&#x5927;&#x7684;&#x516C;&#x4EA4;&#x516C;&#x53F8;&#xFF0C;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x7528;&#x5F69;&#x8679;&#x7684;&#x5404;&#x79CD;&#x989C;&#x8272;&#x6765;&#x547D;&#x540D;&#x65D7;&#x4E0B;&#x7684;&#x516C;&#x4EA4;&#x7EBF;&#x8DEF;&#x3002;NCT&#x7684;&#x7EBF;&#x8DEF;&#x53EF;&#x4EE5;&#x5230;&#x8FBE;&#x5E02;&#x4E2D;&#x5FC3;&#x3001;&#x706B;&#x8F66;&#x7AD9;&#x7B49;&#x5E02;&#x5185;&#x5730;&#x6807;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5DF4;&#x58EB;&#x5927;&#x591A;&#x6BD4;&#x8F83;&#x65B0;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x914D;&#x6709;USB&#x5145;&#x7535;&#x53E3;&#xFF08;&#x867D;&#x7136;&#x5145;&#x5F97;&#x6BD4;&#x8F83;&#x6162;&#xFF09;&#x3002;</p>
<h3 id="trent-barton">Trent Barton</h3>
<p>Trent Braton&#x662F;&#x8BFA;&#x4E01;&#x6C49;&#x4E00;&#x5E26;&#x57CE;&#x9645;&#x516C;&#x4EA4;&#x7684;&#x8FD0;&#x8425;&#x5546;&#xFF0C;&#x4ECE;&#x8BFA;&#x4E01;&#x6C49;&#x5E02;&#x4E2D;&#x5FC3;&#x51FA;&#x53D1;&#x7684;&#x7EBF;&#x8DEF;&#x53EF;&#x4EE5;&#x5230;&#x8FBE;&#x5468;&#x8FB9;Derby&#x3001;Mansfield&#x3001;Loughbourgh&#x7B49;&#x57CE;&#x9547;&#x4EE5;&#x53CA;&#x4E1C;&#x7C73;&#x5FB7;&#x5170;&#x673A;&#x573A;&#x3002;&#x8981;&#x662F;&#x9047;&#x5230;&#x90A3;&#x4E9B;&#x540D;&#x5B57;&#x770B;&#x8D77;&#x6765;&#x201C;&#x4E0D;&#x4F26;&#x4E0D;&#x7C7B;&#x201D;&#x7684;&#x516C;&#x4EA4;&#x7EBF;&#x8DEF;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x90FD;&#x662F;Trent Barton&#x7684;&#x5594;&#x3002;</p>
<p>&#x5728;Trent Barton&#x7684;&#x516C;&#x4EA4;&#x8F66;&#x4E0A;&#x4F7F;&#x7528;&#x4EA4;&#x901A;&#x5361;&#x6216;&#x94F6;&#x884C;&#x5361;&#xFF0C;&#x4E0A;&#x4E0B;&#x8F66;&#x90FD;&#x8981;&#x62CD;&#x4E00;&#x8FB9;&#x5594;&#x3002;</p>
<h3 id="locallink">LocalLink</h3>
<p>LocalLink&#x662F;&#x8BFA;&#x4E01;&#x6C49;&#x5E02;&#x8BAE;&#x4F1A;&#x63D0;&#x4F9B;&#x7684;&#x516C;&#x4EA4;&#x7EBF;&#x8DEF;&#xFF0C;&#x7EBF;&#x8DEF;&#x53CA;&#x73ED;&#x6B21;&#x90FD;&#x8F83;&#x5C11;&#x3002;&#x7ECF;&#x8FC7;Jubilee&#x548C;University Park&#x6821;&#x533A;&#x7684;L12&#x53EF;&#x4EE5;&#x51ED;&#x5B66;&#x751F;&#x8BC1;&#x514D;&#x8D39;&#x4E58;&#x5750;&#xFF08;&#x5168;&#x7EBF;&#xFF09;&#x3002;</p>
<h2 id="hopper-bus">Hopper Bus</h2>
<p>&#x867D;&#x7136;Hopper Bus&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x4E5F;&#x7B97;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x7279;&#x6B8A;&#x7684;&#x8FD0;&#x8425;&#x6027;&#x8D28;&#x6211;&#x4EEC;&#x5728;&#x6B64;&#x5355;&#x72EC;&#x53D9;&#x8FF0;&#x3002;</p>
<p>Hopper Bus&#x662F;&#x5B66;&#x6821;&#x4E3A;&#x5E08;&#x751F;&#x514D;&#x8D39;&#x63D0;&#x4F9B;&#x7684;&#x6821;&#x56ED;&#x6446;&#x6E21;&#x5DF4;&#x58EB;&#xFF0C;&#x4E00;&#x5171;&#x56DB;&#x6761;&#x7EBF;&#x8DEF;&#x5206;&#x522B;&#x5F80;&#x8FD4;University Park&#x4E3B;&#x6821;&#x533A;&#x548C;&#x56DB;&#x4E2A;&#x5206;&#x6821;&#x533A;&#x3002;&#x5BF9;&#x4E8E;&#x4ECE;&#x5B81;&#x6CE2;&#x6765;&#x7684;&#x540C;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x5F80;&#x6765;Park&#x6821;&#x533A;&#x548C;Jubilee&#x6821;&#x533A;&#xFF0C;&#x6BCF;15&#x5206;&#x949F;&#x4E00;&#x73ED;&#x7684;903&#x7EBF;&#x53EF;&#x80FD;&#x662F;&#x6700;&#x5E38;&#x7528;&#x7684;&#x7EBF;&#x8DEF;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x662F;&#x53CC;&#x5C42;&#x5DF4;&#x58EB;&#xFF0C;&#x5728;&#x9AD8;&#x5CF0;&#x65F6;&#x6BB5;903&#x4ECD;&#x7136;&#x5E38;&#x5E38;&#x7206;&#x6EE1;&#x3002;Hopper Bus&#x7684;&#x5B9E;&#x65F6;&#x5230;&#x7AD9;&#x53EF;&#x4EE5;&#x5728;&#x8FD0;&#x8425;&#x65B9;Arriva&#x7684;&#x624B;&#x673A;App&#x4E0A;&#x67E5;&#x770B;&#x3002;&#x4E0A;&#x8F66;&#x65F6;&#x62CD;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x751F;&#x5361;&#x5373;&#x53EF;&#x3002;</p>
<h2 id="&#x7535;&#x8F66;">&#x7535;&#x8F66;</h2>
<p>&#x8BFA;&#x4E01;&#x6C49;&#x7535;&#x8F66;&#x901A;&#x8F66;&#x4E8E;2004&#x5E74;&#xFF0C;&#x76EE;&#x524D;&#x6709;&#x4E24;&#x6761;&#x7EBF;&#x8DEF;&#x5F00;&#x5F80;&#x57CE;&#x5E02;&#x7684;&#x4E0D;&#x540C;&#x65B9;&#x5411;&#x3002;&#x7535;&#x8F66;&#x5E73;&#x5747;7-10&#x5206;&#x949F;&#x4E00;&#x73ED;&#x8F66;&#xFF0C;&#x7ECF;&#x8FC7;&#x7684;&#x91CD;&#x8981;&#x5730;&#x70B9;&#x6709;&#x5E02;&#x4E2D;&#x5FC3;&#x3001;&#x5B66;&#x6821;University Park&#x6821;&#x533A;&#x548C;&#x706B;&#x8F66;&#x7AD9;&#x3002;&#x7279;&#x522B;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x4E24;&#x6761;&#x7EBF;&#x8DEF;&#x5728;&#x5E02;&#x4E2D;&#x5FC3;&#x6709;&#x5171;&#x7EBF;&#x6BB5;&#xFF0C;&#x800C;Park&#x6821;&#x533A;&#x5728;&#x7535;&#x8F66;&#x7684;&#x4E00;&#x6761;&#x652F;&#x7EBF;&#x4E0A;&#xFF0C;&#x4ECE;&#x5E02;&#x4E2D;&#x5FC3;&#x5F80;Park&#x6821;&#x533A;&#x4E58;&#x8F66;&#x7684;&#x65F6;&#x5019;&#x8981;&#x7559;&#x610F;&#x5217;&#x8F66;&#x7684;&#x7EC8;&#x70B9;&#x7AD9;&#x4E0D;&#x8981;&#x5750;&#x9519;&#x8F66;&#x3002;</p>
<h2 id="&#x652F;&#x4ED8;&#x65B9;&#x5F0F;">&#x652F;&#x4ED8;&#x65B9;&#x5F0F;</h2>
<p>Contactless&#x662F;&#x4E00;&#x79CD;&#x57FA;&#x4E8E;&#x94F6;&#x884C;&#x5361;&#x7684;&#x5FEB;&#x6377;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#xFF0C;Apple Pay&#x548C;Google Pay&#x4FBF;&#x662F;&#x57FA;&#x4E8E;&#x8FD9;&#x79CD;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x7684;&#x3002;&#x73B0;&#x4ECA;&#x82F1;&#x56FD;&#x53D1;&#x884C;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x94F6;&#x884C;&#x5361;&#x90FD;&#x652F;&#x6301;Contactless&#x529F;&#x80FD;&#x3002;&#x4F7F;&#x7528;&#x94F6;&#x884C;&#x5361;&#x6216;&#x8005;&#x7ED1;&#x5B9A;&#x597D;&#x94F6;&#x884C;&#x5361;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x5728;&#x516C;&#x4EA4;&#x8F66;&#x8BFB;&#x5361;&#x5668;&#x6216;&#x8005;&#x5546;&#x5E97;POS&#x673A;&#x4E0A;&#x8F7B;&#x8F7B;&#x4E00;&#x8D34;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x4ED8;&#x6B3E;&#x3002;</p>
<p>NCT&#xFF08;10&#x6708;&#x8D77;&#xFF09;&#x548C;Trent Barton&#x7684;&#x516C;&#x4EA4;&#x8F66;&#x5168;&#x90E8;&#x652F;&#x6301;Contactless&#xFF0C;&#x5728;&#x5168;&#x82F1;&#x7684;&#x5404;&#x4E2A;&#x5730;&#x533A;&#xFF0C;Contactless&#x4E5F;&#x88AB;&#x5F53;&#x5730;&#x7684;&#x516C;&#x4EA4;&#x516C;&#x53F8;&#x5E7F;&#x6CDB;&#x652F;&#x6301;&#x3002;Contactless&#x662F;&#x7B14;&#x8005;&#x6700;&#x63A8;&#x8350;&#x7684;&#x652F;&#x4ED8;&#x8F66;&#x8D44;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x7279;&#x522B;&#x662F;&#x5728;&#x5B8C;&#x5168;&#x4E0D;&#x63A5;&#x53D7;&#x73B0;&#x91D1;&#x4ED8;&#x6B3E;&#x7684;&#x4F26;&#x6566;&#xFF0C;Contactless&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x7701;&#x53BB;&#x518D;&#x529E;&#x4E00;&#x5F20;Oyster&#x4EA4;&#x901A;&#x5361;&#x7684;&#x9EBB;&#x70E6;&#x3002;</p>
<p>&#x867D;&#x7136;&#x7535;&#x8F66;&#x540C;&#x6837;&#x652F;&#x6301;&#x901A;&#x8FC7;&#x94F6;&#x884C;&#x5361;&#x652F;&#x4ED8;&#x8F66;&#x8D44;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x7684;&#x64CD;&#x4F5C;&#x76F8;&#x5F53;&#x539F;&#x59CB;&#xFF1A;&#x4F60;&#x9700;&#x8981;&#x5728;&#x7AD9;&#x53F0;&#x4E0A;&#x7684;&#x552E;&#x7968;&#x673A;&#x901A;&#x8FC7;&#x94F6;&#x884C;&#x5361;&#x4E70;&#x8F66;&#x7968;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x73B0;&#x91D1;&#x548C;&#x94F6;&#x884C;&#x5361;&#xFF0C;&#x5168;&#x5E02;&#x8303;&#x56F4;&#x5185;&#x53EF;&#x7528;&#x7684;Robin Hood&#x4EA4;&#x901A;&#x5361;&#x6216;&#x8005;&#x53EA;&#x80FD;&#x5728;Trent Barton&#x516C;&#x4EA4;&#x4E0A;&#x4F7F;&#x7528;&#x7684;mango&#x4EA4;&#x901A;&#x5361;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x652F;&#x4ED8;&#x8F66;&#x8D44;&#x3002;&#x5BF9;&#x4E8E;&#x7ECF;&#x5E38;&#x5750;&#x8F66;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x4E8C;&#x8005;&#x5B66;&#x751F;&#x4F18;&#x60E0;&#x80FD;&#x5269;&#x4E0B;&#x7684;&#x8D39;&#x7528;&#x76F8;&#x5F53;&#x53EF;&#x89C2;&#x3002;</p>
<h1 id="&#x5916;&#x90E8;&#x4EA4;&#x901A;">&#x5916;&#x90E8;&#x4EA4;&#x901A;</h1>
<h2 id="&#x706B;&#x8F66;">&#x706B;&#x8F66;</h2>
<p>&#x76F8;&#x6BD4;&#x4E8E;&#x56FD;&#x5185;&#x53D1;&#x8FBE;&#x7684;&#x94C1;&#x8DEF;&#x7F51;&#x7EDC;&#xFF0C;&#x82F1;&#x56FD;&#x7684;&#x94C1;&#x8DEF;&#x5219;&#x56E0;&#x4E3A;&#x5386;&#x53F2;&#x56E0;&#x7D20;&#x663E;&#x5F97;&#x201C;&#x539F;&#x59CB;&#x201D;&#x5F88;&#x591A;&#x3002;&#x4E0D;&#x4EC5;&#x5217;&#x8F66;&#x8F66;&#x7AD9;&#x76F8;&#x5F53;&#x201C;&#x7B80;&#x6734;&#x201D;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x5C0F;&#x7AD9;&#x8FDE;&#x68C0;&#x7968;&#x53E3;&#x90FD;&#x6CA1;&#x6709;&#x8BBE;&#x7F6E;&#xFF01;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x82F1;&#x56FD;&#x94C1;&#x8DEF;&#x7684;&#x7968;&#x52A1;&#x7CFB;&#x7EDF;&#x53C8;&#x6BD4;&#x4E2D;&#x56FD;&#x8981;&#x7075;&#x6D3B;&#x4E0D;&#x5C11;&#xFF0C;&#x5BF9;&#x4E8E;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x6700;&#x540E;&#x4E00;&#x523B;&#x8C03;&#x6574;&#x884C;&#x7A0B;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4E0D;&#x53EF;&#x4E0D;&#x8C13;&#x798F;&#x97F3;&#xFF5E;</p>
<p>&#x867D;&#x7136;&#x8BFA;&#x4E01;&#x6C49;&#x4E0D;&#x5728;&#x82F1;&#x56FD;&#x94C1;&#x8DEF;&#x7684;&#x5E72;&#x7EBF;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6709;&#x5230;&#x4F26;&#x6566;&#x3001;&#x4F2F;&#x660E;&#x7FF0;&#x3001;&#x66FC;&#x57CE;&#x7B49;&#x7B49;&#x57CE;&#x5E02;&#x7684;&#x76F4;&#x8FBE;&#x8F66;&#x5594;&#x3002;&#x706B;&#x8F66;&#x4EF7;&#x683C;&#x867D;&#x7136;&#x6BD4;&#x901A;&#x5E38;&#x5927;&#x5DF4;&#x8D35;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x8003;&#x8651;&#x5230;&#x706B;&#x8F66;&#x66F4;&#x52A0;&#x7701;&#x65F6;&#x51C6;&#x65F6;&#x3001;&#x7075;&#x6D3B;&#x800C;&#x4E14;&#x8212;&#x9002;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x6700;&#x5EFA;&#x8BAE;&#x7684;&#x51FA;&#x884C;&#x65B9;&#x5F0F;&#x3002;</p>
<h3 id="&#x8F66;&#x7AD9;">&#x8F66;&#x7AD9;</h3>
<p>&#x8BFA;&#x4E01;&#x6C49;&#x8F66;&#x7AD9;&#x4F4D;&#x4E8E;&#x5E02;&#x4E2D;&#x5FC3;&#x5357;&#xFF0C;&#x5750;&#x516C;&#x4EA4;&#x53EF;&#x4EE5;&#x5728;&#x5E02;&#x4E2D;&#x5FC3;&#x6362;&#x4E58;&#x7535;&#x8F66;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x516C;&#x4EA4;&#x5230;&#x8FBE;&#x3002;&#x4F4F;&#x5728;Beeston&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x6B65;&#x884C;&#x81F3;Beeston&#x7684;&#x706B;&#x8F66;&#x5C0F;&#x7AD9;&#x3002;</p>
<h3 id="&#x65F6;&#x6548;">&#x65F6;&#x6548;</h3>
<p>&#x867D;&#x7136;&#x82F1;&#x56FD;&#x94C1;&#x8DEF;&#x6574;&#x4F53;&#x4E0A;&#x6BD4;&#x8F83;&#x51C6;&#x65F6;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E0D;&#x5E78;&#x78B0;&#x4E0A;&#x5EF6;&#x8BEF;&#x5219;&#x5E38;&#x5E38;&#x8981;&#x5EF6;&#x8BEF;&#x4E0A;&#x4E0D;&#x5C11;&#x65F6;&#x95F4;&#x3002;&#x597D;&#x5728;&#x82F1;&#x56FD;&#x5927;&#x591A;&#x6570;&#x94C1;&#x8DEF;&#x516C;&#x53F8;&#x90FD;&#x6709;Delay Repay&#x7684;&#x5EF6;&#x8BEF;&#x9000;&#x7968;&#x653F;&#x7B56;&#x6765;&#x5F25;&#x8865;&#x4E00;&#x70B9;&#x81EA;&#x5DF1;&#x5728;&#x8DEF;&#x4E0A;&#x7684;&#x635F;&#x5931;&#x3002;&#x4EE5;&#x8BFA;&#x4E01;&#x6C49;&#x5F53;&#x5730;&#x4E3B;&#x8981;&#x7684;&#x94C1;&#x8DEF;&#x516C;&#x53F8;EMR&#x4E3A;&#x4F8B;&#xFF0C;&#x5EF6;&#x8BEF;&#x8D85;&#x8FC7;15&#x5206;&#x949F;&#xFF0C;30&#x5206;&#x949F;&#x5206;&#x522B;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;25%&#xFF0C;50%&#x7684;&#x8865;&#x507F;&#xFF0C;&#x800C;&#x8D85;&#x8FC7;&#x4E00;&#x5C0F;&#x65F6;&#x5C31;&#x4F1A;&#x76F4;&#x63A5;&#x83B7;&#x5F97;&#x5168;&#x989D;&#x8865;&#x507F;&#x3002;</p>
<h3 id="&#x8F66;&#x7968;">&#x8F66;&#x7968;</h3>
<p>&#x82F1;&#x56FD;&#x94C1;&#x8DEF;&#x6700;&#x5927;&#x7684;&#x4EAE;&#x70B9;&#x83AB;&#x8FC7;&#x4E8E;&#x5B83;&#x53CA;&#x5176;&#x7075;&#x6D3B;&#x7684;&#x8F66;&#x7968;&#x7CFB;&#x7EDF;&#x3002;&#x8B6C;&#x5982;&#x6211;&#x6B63;&#x8BA1;&#x5212;&#x5468;&#x672B;&#x53BB;&#x4F26;&#x6566;&#x5F80;&#x8FD4;&#xFF0C;&#x6211;&#x65E2;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x597D;&#x8F66;&#x6B21;&#x8BA2;&#x8FD9;&#x8D9F;&#x8F66;&#x7684;&#x8F66;&#x7968;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x4E00;&#x70B9;&#x70B9;&#x94B1;&#x4E70;&#x53EF;&#x4EE5;&#x4E0A;&#x5F53;&#x5929;&#x4EFB;&#x4F55;&#x4E00;&#x73ED;&#x8F66;&#x7684;Anytime&#x7968;&#x3002;&#x4E0D;&#x8BBA;&#x662F;&#x56FA;&#x5B9A;&#x8F66;&#x6B21;&#x7968;&#x8FD8;&#x662F;Anytime&#x7968;&#xFF0C;&#x8BA2;&#x7968;&#x65F6;&#x90FD;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x504F;&#x597D;&#x9884;&#x7EA6;&#x5EA7;&#x4F4D;&#xFF0C;&#x6216;&#x8005;&#x7B49;&#x5230;&#x4E0A;&#x8F66;&#x4E4B;&#x540E;&#x5728;&#x4EFB;&#x610F;&#x7684;&#x7A7A;&#x5EA7;&#x4F4D;&#x4E0A;&#x5750;&#x4E0B;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x82F1;&#x56FD;&#x7684;&#x706B;&#x8F66;&#x516C;&#x53F8;&#x4F17;&#x591A;&#xFF0C;&#x4E14;&#x5404;&#x5BB6;&#x516C;&#x53F8;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#x8D2D;&#x7968;&#x5E73;&#x53F0;&#xFF0C;&#x8BF8;&#x5982;Trainline&#x4E4B;&#x7C7B;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x7F51;&#x7AD9;&#x53EF;&#x4EE5;&#x5E2E;&#x6211;&#x4EEC;&#x4E00;&#x7AD9;&#x201C;&#x6253;&#x9F50;&#x201D;&#x6240;&#x6709;&#x7684;&#x8F66;&#x7968;&#x3002;&#x7F51;&#x4E0A;&#x8D2D;&#x4E70;&#x7684;&#x8F66;&#x7968;&#x53EF;&#x9009;&#x4F7F;&#x7528;&#x7535;&#x5B50;&#x7968;&#xFF0C;&#x6216;&#x662F;&#x5230;&#x706B;&#x8F66;&#x7AD9;&#x518D;&#x53D6;&#x7968;&#x3002;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x706B;&#x8F66;&#x7AD9;&#x73B0;&#x573A;&#x8D2D;&#x7968;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4E00;&#x5B9A;&#x6709;&#x7F51;&#x4E0A;&#x63D0;&#x524D;&#x8BA2;&#x7968;&#x65F6;&#x7684;&#x6298;&#x6263;&#x4EF7;&#x63D0;&#x4F9B;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4F1A;&#x7ECF;&#x5E38;&#x5750;&#x706B;&#x8F66;&#x51FA;&#x884C;&#xFF0C;Railcard&#x662F;&#x4F60;&#x7701;&#x94B1;&#x7684;&#x5229;&#x5668;&#x3002;&#x82B1;&#x4E0A;30&#x9551;&#x7684;&#x5E74;&#x8D39;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x5E74;&#x4E2D;&#x8BA2;&#x7968;&#x90FD;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;1/3&#x7684;&#x6298;&#x6263;&#x3002;&#x901A;&#x5E38;&#x53BB;&#x4F26;&#x6566;&#x6216;&#x8005;&#x66FC;&#x57CE;&#x4E00;&#x4E24;&#x6B21;&#x5F80;&#x8FD4;&#x5C31;&#x80FD;&#x56DE;&#x672C;&#x3002;&#x5047;&#x5982;&#x5728;&#x8F66;&#x4E0A;&#x9047;&#x5230;&#x5217;&#x8F66;&#x5458;&#x67E5;&#x7968;&#xFF0C;&#x8BB0;&#x5F97;&#x8981;&#x4E00;&#x540C;&#x51FA;&#x793A;&#x81EA;&#x5DF1;&#x7684;Railcard&#xFF0C;&#x4E0D;&#x7136;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x8981;&#x6C42;&#x8865;&#x7F34;&#x8F66;&#x8D39;&#x751A;&#x81F3;&#x7F5A;&#x6B3E;&#x3002;</p>
<h2 id="&#x98DE;&#x673A;">&#x98DE;&#x673A;</h2>
<p>&#x867D;&#x7136;&#x524D;&#x6587;&#x63D0;&#x5230;&#x8BFA;&#x4E01;&#x6C49;&#x9644;&#x8FD1;&#x7684;&#x4E1C;&#x7C73;&#x5FB7;&#x5170;&#x673A;&#x573A;&#x8D27;&#x8FD0;&#x541E;&#x5410;&#x91CF;&#x5728;&#x5168;&#x82F1;&#x540D;&#x5217;&#x524D;&#x8305;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x673A;&#x573A;&#x9644;&#x8FD1;&#x5E76;&#x6CA1;&#x6709;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x5EA7;&#x673A;&#x573A;&#x7684;&#x5BA2;&#x8FD0;&#x822A;&#x73ED;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x3002;&#x76EE;&#x524D;&#x673A;&#x573A;&#x7684;&#x5B9A;&#x671F;&#x5BA2;&#x8FD0;&#x53EA;&#x6709;&#x5F80;&#x6765;&#x82CF;&#x683C;&#x5170;&#x548C;&#x6B27;&#x6D32;&#x5927;&#x9646;&#x51E0;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x822A;&#x73ED;&#x3002;&#x8981;&#x60F3;&#x51FA;&#x53D1;&#x53BB;&#x8FD9;&#x5EA7;&#x673A;&#x573A;&#xFF0C;&#x53EF;&#x4EE5;&#x5750;Trent Barton&#x7684;skylink&#x3002;</p>
<p>&#x5982;&#x679C;&#x60F3;&#x4E58;&#x5750;&#x56FD;&#x9645;&#x822A;&#x73ED;&#xFF0C;&#x4F26;&#x6566;&#x3001;&#x4F2F;&#x660E;&#x7FF0;&#x3001;&#x66FC;&#x57CE;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x66F4;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x8BFA;&#x4E01;&#x6C49;&#x7684;&#x5404;&#x6761;&#x516C;&#x4EA4;&#x7EBF;&#x8DEF;&#x53CA;&#x7535;&#x8F66;&#x90FD;&#x63A5;&#x53D7;&#x73B0;&#x91D1;&#x652F;&#x4ED8;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x80BA;&#x708E;&#x8086;&#x8650;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x9700;&#x8981;&#x4E0E;&#x53F8;&#x673A;&#x5F80;&#x6765;&#x7684;&#x73B0;&#x91D1;&#x652F;&#x4ED8;&#x5E76;&#x4E0D;&#x63A8;&#x8350;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="food.html" class="navigation navigation-prev " aria-label="Previous page: 饮食">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="accommodation.html" class="navigation navigation-next " aria-label="Next page: 住宿">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"交通","level":"1.3.3","depth":2,"next":{"title":"住宿","level":"1.3.4","depth":2,"path":"Chap02-Life/accommodation.md","ref":"Chap02-Life/accommodation.md","articles":[]},"previous":{"title":"饮食","level":"1.3.2","depth":2,"path":"Chap02-Life/food.md","ref":"Chap02-Life/food.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"Chap02-Life/transportation.md","mtime":"2020-09-06T09:21:12.312Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-09-06T09:21:38.428Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

